INSERT INTO `quran_text` (`index`, `sura`, `aya`, `text`) VALUES
(1, 1, 1, 'بِسْمِ اللَّهِ الرَّحْمَـٰنِ الرَّحِيمِ'),
(2, 1, 2, 'الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ'),
(3, 1, 3, 'الرَّحْمَـٰنِ الرَّحِيمِ'),
(4, 1, 4, 'مَالِكِ يَوْمِ الدِّينِ'),
(5, 1, 5, 'إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ'),
(6, 1, 6, 'اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ'),
(7, 1, 7, 'صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ');

INSERT INTO 'verses' ('juz_number', 'order_number', 'page_number', 'surah_id', 'verse_key', 'created_at', 'deleted', 'arabic') VALUES
(1, 1, 1,)
(1, 1, 1,)
(1, 1, 1,)
(1, 1, 1,)
(1, 1, 1,)
(1, 1, 1,)
(1, 1, 1,)